export const dataText = [
    {
        id:1,
        description: 'Компания «Блеск» – один из ведущих мировых производителей качественной посуды и аксессуаров для кухни. На сегодняшний день мы занимаем первое место по количеству магазинов посуды и товаров для дома в России. Мы используем новейшие технологии и разработки. Постоянно совершенствуем продукцию на основе анализа потребностей клиента. Продукция изготовлена только из качественных, экологически чистых материалов. Ежегодно компания выпускает более 100 новинок.'
    },
    {
        id:2,
        description: 'Компания «Блеск» – один из ведущих мировых производителей качественной посуды и аксессуаров для кухни. На сегодняшний день мы занимаем первое место по количеству магазинов посуды и товаров для дома в России. Мы используем новейшие технологии и разработки. Постоянно совершенствуем продукцию на основе анализа потребностей клиента. Продукция изготовлена только из качественных, экологически чистых материалов. Ежегодно компания выпускает более 100 новинок.'
    },
    {
        id:3,
        description: 'Компания «Блеск» – один из ведущих мировых производителей качественной посуды и аксессуаров для кухни. На сегодняшний день мы занимаем первое место по количеству магазинов посуды и товаров для дома в России. Мы используем новейшие технологии и разработки. Постоянно совершенствуем продукцию на основе анализа потребностей клиента. Продукция изготовлена только из качественных, экологически чистых материалов. Ежегодно компания выпускает более 100 новинок.'
    },
    {
        id:4,
        description: 'Компания «Блеск» – один из ведущих мировых производителей качественной посуды и аксессуаров для кухни. На сегодняшний день мы занимаем первое место по количеству магазинов посуды и товаров для дома в России. Мы используем новейшие технологии и разработки. Постоянно совершенствуем продукцию на основе анализа потребностей клиента. Продукция изготовлена только из качественных, экологически чистых материалов. Ежегодно компания выпускает более 100 новинок.'
    },
    {
        id:5,
        description: 'Компания «Блеск» – один из ведущих мировых производителей качественной посуды и аксессуаров для кухни. На сегодняшний день мы занимаем первое место по количеству магазинов посуды и товаров для дома в России. Мы используем новейшие технологии и разработки. Постоянно совершенствуем продукцию на основе анализа потребностей клиента. Продукция изготовлена только из качественных, экологически чистых материалов. Ежегодно компания выпускает более 100 новинок.'
    }
]

