export const dataSlides = [
    {
        id:1,
        image:'https://images.unsplash.com/photo-1638009667962-bbbbad9269c4?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8Mjh8fGRpc2hlc3xlbnwwfHwwfHw%3D&auto=format&fit=crop&w=1500&q=60',
        description: 'Компания «Блеск» – один из ведущих мировых производителей качественной посуды и аксессуаров для кухни. На сегодняшний день мы занимаем первое место по количеству магазинов посуды и товаров для дома в России. Мы используем новейшие технологии и разработки. Постоянно совершенствуем продукцию на основе анализа потребностей клиента. Продукция изготовлена только из качественных, экологически чистых материалов. Ежегодно компания выпускает более 100 новинок.'
    },
    {
        id:2,
        image:'https://images.unsplash.com/photo-1517241165176-52610c81d064?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8NTF8fGRpc2hlc3xlbnwwfHwwfHw%3D&auto=format&fit=crop&w=1500&q=60',
        description: 'Компания «Блеск» – один из ведущих мировых производителей качественной посуды и аксессуаров для кухни. На сегодняшний день мы занимаем первое место по количеству магазинов посуды и товаров для дома в России. Мы используем новейшие технологии и разработки. Постоянно совершенствуем продукцию на основе анализа потребностей клиента. Продукция изготовлена только из качественных, экологически чистых материалов. Ежегодно компания выпускает более 100 новинок.'
    },
    {
        id:3,
        image:'https://images.unsplash.com/photo-1630573731828-3d5adb326c94?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8ODl8fGRpc2hlc3xlbnwwfHwwfHw%3D&auto=format&fit=crop&w=1500&q=60',
        description: 'Компания «Блеск» – один из ведущих мировых производителей качественной посуды и аксессуаров для кухни. На сегодняшний день мы занимаем первое место по количеству магазинов посуды и товаров для дома в России. Мы используем новейшие технологии и разработки. Постоянно совершенствуем продукцию на основе анализа потребностей клиента. Продукция изготовлена только из качественных, экологически чистых материалов. Ежегодно компания выпускает более 100 новинок.'
    },
    {
        id:4,
        image:'https://images.unsplash.com/photo-1607384070812-0965d8827f6f?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8OXx8ZGlzaGVzfGVufDB8fDB8fA%3D%3D&auto=format&fit=crop&w=1500&q=60',
        description: 'Компания «Блеск» – один из ведущих мировых производителей качественной посуды и аксессуаров для кухни. На сегодняшний день мы занимаем первое место по количеству магазинов посуды и товаров для дома в России. Мы используем новейшие технологии и разработки. Постоянно совершенствуем продукцию на основе анализа потребностей клиента. Продукция изготовлена только из качественных, экологически чистых материалов. Ежегодно компания выпускает более 100 новинок.'
    },
    {
        id:5,
        image:'https://images.unsplash.com/photo-1614548539924-5c1f205b3747?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8NTl8fHRhYmxlJTIwc2V0dGluZ3xlbnwwfHwwfHw%3D&auto=format&fit=crop&w=1500&q=60',
        description: 'Компания «Блеск» – один из ведущих мировых производителей качественной посуды и аксессуаров для кухни. На сегодняшний день мы занимаем первое место по количеству магазинов посуды и товаров для дома в России. Мы используем новейшие технологии и разработки. Постоянно совершенствуем продукцию на основе анализа потребностей клиента. Продукция изготовлена только из качественных, экологически чистых материалов. Ежегодно компания выпускает более 100 новинок.'
    }
]

